import Profile from "../images/profile-photo.png";

export const CARUSEL_DOCTORS = [
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
  {
    link: Profile,
    name: "Сандомирская Ольга Владимировна",
    doctor: "гинеколог-эндокринолог",
  },
];
